window.storiesData = {
  'Ilya_Prorok': {
    name: 'это Храм Ильи Пророка',
    images: [
      {
        src: 'stories_content/Ilya_Prorok/1.jpg',
        caption: 'Вид на главный вход храма Ильи Пророка. Это величественное здание было построено в 18 веке и является одним из лучших примеров русской церковной архитектуры того периода.'
      },
      {
        src: 'stories_content/Ilya_Prorok/2.jpg',
        caption: 'Внутреннее убранство храма поражает своей красотой. Фрески на стенах и потолке были созданы лучшими иконописцами своего времени.'
      },
      {
        src: 'stories_content/Ilya_Prorok/3.jpg',
        caption: ''
      },
      {
        src: 'stories_content/Ilya_Prorok/4.jpg',
        caption: 'Колокольня храма, с которой открывается прекрасный вид на город. Здесь сохранились колокола, отлитые еще в 19 веке, которые до сих пор используются во время богослужений. Этот вид особенно красив на закате, когда последние лучи солнца освещают медные купола. Колокольня также является самой высокой точкой в этом районе города и служила ориентиром для путешественников на протяжении многих веков.'
      }
     
    ]
  },

  'Ilya_Prorok2': {
    name: 'это 2 Храм Ильи Пророка',
    images: [
      {
        src: 'stories_content/Ilya_Prorok/4.jpg',
        caption: 'Вид на главный вход храма Ильи Пророка. Это величественное здание было построено в 18 веке и является одним из лучших примеров русской церковной архитектуры того периода.'
      },
      {
        src: 'stories_content/Ilya_Prorok/2.jpg',
        caption: 'Внутреннее убранство храма поражает своей красотой. Фрески на стенах и потолке были созданы лучшими иконописцами своего времени.'
      },
      {
        src: 'stories_content/Ilya_Prorok/3.jpg',
        caption: ''
      },
      {
        src: 'stories_content/Ilya_Prorok/4.jpg',
        caption: 'Колокольня храма, с которой открывается прекрасный вид на город. Здесь сохранились колокола, отлитые еще в 19 веке, которые до сих пор используются во время богослужений. Этот вид особенно красив на закате, когда последние лучи солнца освещают медные купола. Колокольня также является самой высокой точкой в этом районе города и служила ориентиром для путешественников на протяжении многих веков.'
      }
     
    ]
  }
};